"Name:" = "名稱：";
"Wildcard" = "萬用字元";

"Extension:" = "副檔名：";

"Label:" = "標籤：";
"Hold Command to select multiple labels" = "按住 Command 鍵以選取多個標籤";

"Kind:" = "種類：";
"Any" = "任意";
"Folder" = "檔案夾";
"File" = "檔案";

// E.g: 2 items selected
"%{value1}@ items selected" = "已選取 %{value1}@ 個項目";

"Extend selection" = "延伸選取";

"Select" = "選取";
"Invert" = "反向選取";
"Select & Close" = "選取並關閉";